<?php

return [
	'sort_by' => [
		'default'	=> 'По умолчанию',
		'popular'	=> 'По популярности',
		"new" =>  "По новинкам",
		'high'	=> 'По возрастанию цены',
		'low'	=> 'По убыванию цены',
	],

	'gender' => [
		'man'	=> 'Мужчина',
		'woman'	=> 'Женщина',
	],

	'month' => [
		"January" => "Января",
		"Jan" => "Янв",
		"February" => "Февраля",
		"Feb" => "Фев",
		"March" => "Марта",
		"Mar" => "Мар",
		"April" => "Апреля",
		"Apr" => "Апр",
		"May" => "Мая",
		"May" => "Мая",
		"June" => "Июня",
		"Jun" => "Июн",
		"July" => "Июля",
		"Jul" => "Июл",
		"August" => "Августа",
		"Aug" => "Авг",
		"September" => "Сентября",
		"Sep" => "Сен",
		"October" => "Октября",
		"Oct" => "Окт",
		"November" => "Ноября",
		"Nov" => "Ноя",
		"December" => "Декабря",
		"Dec" => "Дек",
	],
];
