<?php

return [
	'get' => [
		'1' => [
			'key' => 'courier',
			'value' => 'Доставить курьером'
		],
		'2' => [
			'key' => 'self',
			'value' => 'Самовывоз'
		],
		'3' => [
			'key' => 'car',
			'value' => 'Доставить машиной'
		],
		'4' => [
			'key' => 'avia',
			'value' => 'Доставить самолетом'
		],
	],
	'pay' => [
		'1' => [
			'key' => 'card',
			'value' => 'Оплата картой (VISA, MasterCard)'
		],
		'2' => [
			'key' => 'cash',
			'value' => 'Оплата наличными'
		],
	],
	'statuses' => [
		'1' => 'В обработке',
		'2' => 'Отправлено',
		'3' => 'Доставлено',
	]
];